Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# changelog.0_10_0.latestRows.body
source: Series with a single new episode show as the series again, and Latest in TV Shows covers every library, no more missing entries or cropped stills.
cs: Seriály s jedinou novou epizodou se zase zobrazují jako seriál a Nejnovější seriály pokrývají všechny knihovny, žádné chybějící položky ani oříznuté snímky.
da: Serier med en enkelt ny episode vises igen som serien, og Nyeste serier dækker alle biblioteker, ikke flere manglende poster eller beskårne billeder.
de: Serien mit nur einer neuen Folge erscheinen wieder als Serie, und Neueste Serien deckt alle Bibliotheken ab, keine fehlenden Einträge oder beschnittenen Standbilder mehr.
el: Οι σειρές με ένα μόνο νέο επεισόδιο εμφανίζονται ξανά ως σειρά και οι Τελευταίες σειρές καλύπτουν κάθε βιβλιοθήκη, χωρίς πια ελλείποντα στοιχεία ή κομμένα καρέ.
es: Las series con un solo episodio nuevo vuelven a mostrarse como serie, y Últimas series cubre todas las bibliotecas, sin más entradas ausentes ni fotogramas recortados.
fi: Sarjat, joissa on vain yksi uusi jakso, näkyvät taas sarjana, ja Uusimmat sarjat kattaa kaikki kirjastot, ei enää puuttuvia kohteita tai rajautuneita kuvia.
fr: Les séries avec un seul nouvel épisode s'affichent de nouveau comme la série, et Dernières séries couvre toutes les bibliothèques, fini les entrées manquantes ou les images recadrées.
hr: Serije s jednom novom epizodom ponovno se prikazuju kao serija, a Najnovije serije pokrivaju sve medijateke, nema više nedostajućih stavki ni obrezanih sličica.
hu: Az egyetlen új epizóddal rendelkező sorozatok újra sorozatként jelennek meg, és a Legújabb sorozatok minden könyvtárat lefed, nincs több hiányzó elem vagy levágott állókép.
it: Le serie con un solo nuovo episodio appaiono di nuovo come serie e Ultime serie copre tutte le librerie, niente più voci mancanti o fotogrammi tagliati.
ja: 新しいエピソードが1話だけのシリーズが再びシリーズとして表示され、「最新のドラマ」はすべてのライブラリを対象にします。項目の欠落や切り取られたサムネイルはなくなりました。
ko: 새 에피소드가 하나뿐인 시리즈가 다시 시리즈로 표시되고, 최신 시리즈가 모든 라이브러리를 포함합니다. 누락된 항목이나 잘린 스틸이 더는 없습니다.
nb: Serier med én enkelt ny episode vises igjen som serien, og Nyeste serier dekker alle biblioteker, ikke flere manglende oppføringer eller beskårne bilder.
nl: Series met één nieuwe aflevering verschijnen weer als serie, en Nieuwste series dekt elke bibliotheek, geen ontbrekende items of bijgesneden stills meer.
pl: Seriale z jednym nowym odcinkiem znów pokazują się jako serial, a Najnowsze seriale obejmują wszystkie biblioteki, koniec z brakującymi pozycjami i przyciętymi kadrami.
pt_br: Séries com um único episódio novo voltam a aparecer como série, e Séries recentes cobre todas as bibliotecas, sem mais entradas faltando ou imagens cortadas.
pt_pt: As séries com um único episódio novo voltam a aparecer como série, e Últimas séries abrange todas as bibliotecas, sem mais entradas em falta ou imagens cortadas.
ro: Serialele cu un singur episod nou apar din nou ca serial, iar Ultimele seriale acoperă toate bibliotecile, fără intrări lipsă sau imagini decupate.
ru: Сериалы с одной новой серией снова отображаются как сериал, а Последние сериалы охватывают все библиотеки, больше никаких пропавших элементов и обрезанных кадров.
sk: Seriály s jedinou novou epizódou sa opäť zobrazujú ako seriál a Najnovšie seriály pokrývajú všetky knižnice, žiadne chýbajúce položky ani orezané zábery.
sv: Serier med ett enda nytt avsnitt visas som serien igen, och Senaste serier täcker alla bibliotek, inga fler saknade poster eller beskurna bilder.
tr: Tek yeni bölümü olan diziler yeniden dizi olarak görünüyor ve Son Diziler tüm kitaplıkları kapsıyor; eksik girişler veya kırpılmış kareler artık yok.
uk: Серіали з одним новим епізодом знову відображаються як серіал, а Останні серіали охоплюють усі бібліотеки, більше жодних зниклих елементів чи обрізаних кадрів.
zh_hans: 只有一集新内容的剧集会重新以剧集形式显示，最新剧集涵盖所有媒体库，不再有缺失条目或被裁剪的剧照。
zh_hant: 只有一集新內容的影集會重新以影集形式顯示，最新影集涵蓋所有媒體庫，不再有缺漏項目或被裁切的劇照。

# changelog.0_10_0.latestRows.title
source: Complete Latest rows
cs: Kompletní řady novinek
da: Komplette Nyeste-rækker
de: Vollständige Neuheiten-Reihen
el: Πλήρεις σειρές πρόσφατων
es: Filas de novedades completas
fi: Täydet Uusimmat-rivit
fr: Rangées Derniers ajouts complètes
hr: Potpuni redovi najnovijeg
hu: Teljes Legújabb sorok
it: Righe Novità complete
ja: 最新行の完全表示
ko: 빠짐없는 최신 항목 행
nb: Komplette Nyeste-rader
nl: Volledige Nieuw-rijen
pl: Kompletne wiersze najnowszych
pt_br: Fileiras de recentes completas
pt_pt: Filas de recentes completas
ro: Rânduri Recente complete
ru: Полные строки новинок
sk: Kompletné rady noviniek
sv: Kompletta Senaste-rader
tr: Eksiksiz En Yeniler Satırları
uk: Повні рядки новинок
zh_hans: 完整的最新内容行
zh_hant: 完整的最新內容列

# changelog.0_10_0.liveDirect.body
source: Live channels play straight from their source where possible: starting in seconds instead of waiting on the server, with automatic fallback when a channel needs it.
cs: Živé kanály se kde to jde přehrávají přímo ze zdroje: start během sekund místo čekání na server, s automatickým záložním režimem, když ho kanál potřebuje.
da: Live-kanaler afspilles direkte fra kilden, hvor det er muligt: start på sekunder i stedet for at vente på serveren, med automatisk fallback, når en kanal har brug for det.
de: Live-Sender spielen wo möglich direkt von ihrer Quelle: Start in Sekunden statt Warten auf den Server, mit automatischem Fallback, wenn ein Sender es braucht.
el: Τα ζωντανά κανάλια αναπαράγονται απευθείας από την πηγή τους όπου είναι δυνατό: εκκίνηση σε δευτερόλεπτα αντί για αναμονή στον διακομιστή, με αυτόματη εναλλακτική όταν τη χρειάζεται ένα κανάλι.
es: Los canales en directo se reproducen directamente desde su fuente cuando es posible: arrancan en segundos en lugar de esperar al servidor, con respaldo automático cuando un canal lo necesita.
fi: Suorat kanavat toistetaan mahdollisuuksien mukaan suoraan lähteestä: käynnistys sekunneissa palvelimen odottamisen sijaan, ja automaattinen varareitti, kun kanava sitä tarvitsee.
fr: Les chaînes en direct sont lues directement depuis leur source lorsque c'est possible : démarrage en quelques secondes au lieu d'attendre le serveur, avec bascule automatique quand une chaîne en a besoin.
hr: Kanali uživo reproduciraju se izravno iz izvora gdje je to moguće: pokretanje u sekundama umjesto čekanja na poslužitelj, uz automatski rezervni način kad ga kanal treba.
hu: Az élő csatornák ahol lehet, közvetlenül a forrásukból játszanak: indulás másodpercek alatt a szerverre várás helyett, automatikus tartalékkal, ha egy csatornának szüksége van rá.
it: I canali in diretta vengono riprodotti direttamente dalla loro fonte quando possibile: partono in pochi secondi invece di attendere il server, con fallback automatico quando un canale ne ha bisogno.
ja: ライブチャンネルは可能な場合ソースから直接再生されます。サーバーを待たずに数秒で開始し、必要なチャンネルでは自動的にフォールバックします。
ko: 라이브 채널은 가능한 경우 소스에서 바로 재생됩니다. 서버를 기다리는 대신 몇 초 만에 시작되고, 필요한 채널에서는 자동으로 대체 경로를 사용합니다.
nb: Direktekanaler spilles av rett fra kilden der det er mulig: start på sekunder i stedet for å vente på serveren, med automatisk reserveløsning når en kanal trenger det.
nl: Live zenders spelen waar mogelijk rechtstreeks vanaf hun bron: starten in seconden in plaats van wachten op de server, met automatische terugval wanneer een zender dat nodig heeft.
pl: Kanały na żywo odtwarzane są tam, gdzie to możliwe, bezpośrednio ze źródła: start w kilka sekund zamiast czekania na serwer, z automatycznym trybem awaryjnym, gdy kanał tego potrzebuje.
pt_br: Canais ao vivo são reproduzidos direto da fonte sempre que possível: começam em segundos em vez de esperar pelo servidor, com fallback automático quando um canal precisar.
pt_pt: Os canais em direto são reproduzidos diretamente da fonte sempre que possível: começam em segundos em vez de esperar pelo servidor, com recurso automático quando um canal precisar.
ro: Canalele live sunt redate direct de la sursă acolo unde se poate: pornesc în câteva secunde în loc să aștepte serverul, cu revenire automată când un canal are nevoie.
ru: Каналы по возможности воспроизводятся напрямую из источника: запуск за секунды вместо ожидания сервера, с автоматическим резервным режимом, когда он нужен каналу.
sk: Živé kanály sa kde sa dá prehrávajú priamo zo zdroja: štart za pár sekúnd namiesto čakania na server, s automatickým záložným režimom, keď ho kanál potrebuje.
sv: Livekanaler spelas upp direkt från källan där det är möjligt: start på några sekunder i stället för att vänta på servern, med automatisk reservväg när en kanal behöver det.
tr: Canlı kanallar mümkün olduğunda doğrudan kaynağından oynatılır: sunucuyu beklemek yerine saniyeler içinde başlar, gerektiğinde kanal için otomatik yedek yola geçilir.
uk: Канали за можливості відтворюються напряму з джерела: запуск за лічені секунди замість очікування сервера, з автоматичним резервним режимом, коли він потрібен каналу.
zh_hans: 直播频道在可能时直接从源播放：几秒即可开始，无需等待服务器，频道需要时会自动回退。
zh_hant: 直播頻道在可行時會直接從來源播放：幾秒內即可開始，無需等待伺服器，頻道需要時會自動回退。

# changelog.0_10_0.liveDirect.title
source: Faster channel starts
cs: Rychlejší spouštění kanálů
da: Hurtigere kanalstart
de: Schnellere Senderstarts
el: Ταχύτερη εκκίνηση καναλιών
es: Inicio de canales más rápido
fi: Nopeammat kanavien käynnistykset
fr: Démarrage des chaînes plus rapide
hr: Brže pokretanje kanala
hu: Gyorsabb csatornaindítás
it: Avvio dei canali più rapido
ja: チャンネルの高速起動
ko: 더 빨라진 채널 시작
nb: Raskere kanalstart
nl: Snellere zenderstarts
pl: Szybsze uruchamianie kanałów
pt_br: Início de canais mais rápido
pt_pt: Início de canais mais rápido
ro: Pornire mai rapidă a canalelor
ru: Быстрый запуск каналов
sk: Rýchlejšie spúšťanie kanálov
sv: Snabbare kanalstarter
tr: Daha Hızlı Kanal Açılışı
uk: Швидший запуск каналів
zh_hans: 更快的频道启动
zh_hant: 更快的頻道啟動

# changelog.0_10_0.liveTV.body
source: Watch live channels with a full programme guide, channel favorites, timeshift with scrubbing, and scheduled recordings with single and series timers.
cs: Sledujte živé kanály s plnohodnotným televizním programem, oblíbenými kanály, Timeshiftem s přetáčením a plánovanými nahrávkami, jednotlivě i jako seriálové časovače.
da: Se live-kanaler med en komplet programguide, kanalfavoritter, timeshift med spoling og planlagte optagelser med enkelt- og serietimere.
de: Schau Live-Sender mit vollwertigem Programmguide, Sender-Favoriten, Timeshift mit Scrubbing und geplanten Aufnahmen, einzeln oder als Serien-Timer.
el: Παρακολουθήστε ζωντανά κανάλια με πλήρη οδηγό προγράμματος, αγαπημένα κανάλια, Timeshift με γρήγορη μετακίνηση και προγραμματισμένες εγγραφές με μεμονωμένους χρονοδιακόπτες ή χρονοδιακόπτες σειράς.
es: Mira canales en directo con una guía de programación completa, canales favoritos, timeshift con desplazamiento y grabaciones programadas con temporizadores individuales y de serie.
fi: Katso suoria kanavia täyden ohjelmaoppaan, kanavasuosikkien, kelattavan Timeshiftin ja ajastettujen tallennusten kanssa, yksittäin tai sarja-ajastuksina.
fr: Regardez des chaînes en direct avec un guide des programmes complet, des chaînes favorites, le timeshift avec navigation et des enregistrements programmés avec minuteries simples et de série.
hr: Gledajte kanale uživo uz potpuni vodič kroz program, omiljene kanale, Timeshift s premotavanjem i zakazane snimke s pojedinačnim i serijskim tajmerima.
hu: Nézz élő csatornákat teljes műsorújsággal, kedvenc csatornákkal, tekerhető Timeshifttel és ütemezett felvételekkel, egyszeri és sorozatidőzítőkkel.
it: Guarda i canali in diretta con una guida programmi completa, canali preferiti, timeshift con scorrimento e registrazioni programmate con timer singoli e di serie.
ja: ライブチャンネルを視聴できます。フル機能の番組表、お気に入りチャンネル、シーク可能なタイムシフト、単発予約とシリーズ予約による録画に対応しています。
ko: 전체 편성표, 채널 즐겨찾기, 탐색 가능한 타임시프트, 단일 및 시리즈 타이머 예약 녹화와 함께 라이브 채널을 시청하세요.
nb: Se direktekanaler med en komplett programguide, kanalfavoritter, timeshift med spoling og planlagte opptak med enkelt- og serietimere.
nl: Kijk live zenders met een volledige programmagids, favoriete zenders, timeshift met scrubben en geplande opnamen met losse en serietimers.
pl: Oglądaj kanały na żywo z pełnym przewodnikiem po programach, ulubionymi kanałami, funkcją Timeshift z przewijaniem oraz zaplanowanymi nagraniami z pojedynczymi i serialowymi timerami.
pt_br: Assista a canais ao vivo com guia de programação completo, canais favoritos, timeshift com navegação e gravações agendadas com timers únicos e de série.
pt_pt: Veja canais em direto com um guia de programação completo, canais favoritos, timeshift com navegação e gravações agendadas com temporizadores únicos e de série.
ro: Urmărește canale live cu un ghid de programe complet, canale favorite, timeshift cu derulare și înregistrări programate cu temporizatoare individuale și de serial.
ru: Смотрите каналы в прямом эфире с полноценным телегидом, избранными каналами, функцией Timeshift с перемоткой и запланированными записями с одиночными и серийными таймерами.
sk: Sledujte živé kanály s plnohodnotným programom, obľúbenými kanálmi, Timeshiftom s pretáčaním a plánovanými nahrávkami, jednotlivo aj ako seriálové časovače.
sv: Titta på livekanaler med en komplett programguide, kanalfavoriter, timeshift med spolning och schemalagda inspelningar med enkel- och serietimer.
tr: Canlı kanalları eksiksiz bir program rehberi, kanal favorileri, ileri geri sarılabilen Timeshift ve tekli veya dizi zamanlayıcılı planlı kayıtlarla izleyin.
uk: Дивіться канали в прямому ефірі з повноцінним телегідом, обраними каналами, функцією Timeshift з перемоткою та запланованими записами з одиночними й серійними таймерами.
zh_hans: 观看直播频道：完整节目表、频道收藏、可拖动的时移播放，以及支持单次和剧集定时的预约录制。
zh_hant: 觀看直播頻道：完整節目表、頻道收藏、可拖曳的時移播放，以及支援單次與影集定時的預約錄製。

# changelog.0_10_0.liveTV.title
source: Live TV & DVR
cs: Živá TV a nahrávky
da: Live-tv og optagelser
de: Live-TV & Aufnahmen
el: Ζωντανή τηλεόραση και εγγραφές
es: TV en directo y grabaciones
fi: Live-TV ja tallenteet
fr: TV en direct et enregistrements
hr: TV uživo i snimke
hu: Élő TV és felvételek
it: TV in diretta e registrazioni
ja: ライブTVと録画
ko: 라이브 TV 및 녹화
nb: Direkte-TV og opptak
nl: Live tv en opnamen
pl: Telewizja na żywo i nagrania
pt_br: TV ao vivo e gravações
pt_pt: TV em direto e gravações
ro: TV live și înregistrări
ru: Прямой эфир и записи
sk: Živá TV a nahrávky
sv: Live-TV och inspelningar
tr: Canlı TV ve Kayıtlar
uk: Прямий ефір і записи
zh_hans: 电视直播与录制
zh_hant: 電視直播與錄製

# changelog.0_10_0.mergedRow.body
source: Optionally fold Next Up into the Continue Watching row, one row for everything you are in the middle of. Toggle it under Customize Homepage.
cs: Volitelně sloučíte Další do řady Pokračovat ve sledování, jedna řada pro vše rozkoukané. Přepíná se v nabídce Přizpůsobit domov.
da: Fold valgfrit Næste ind i rækken Fortsæt med at se, én række til alt det, du er i gang med. Slå det til under Tilpas hjem.
de: Lege Als Nächstes optional in die Weiterschauen-Reihe, eine Reihe für alles, was du gerade schaust. Umschaltbar unter Startseite anpassen.
el: Προαιρετικά ενσωματώστε το Επόμενο στη σειρά Συνέχιση παρακολούθησης, μία σειρά για όλα όσα παρακολουθείτε. Ενεργοποιείται στην Προσαρμογή αρχικής.
es: Integra opcionalmente Siguiente en la fila Seguir viendo, una sola fila para todo lo que tienes a medias. Actívalo en Personalizar inicio.
fi: Voit halutessasi yhdistää Seuraavaksi-rivin Jatka katselua -riviin, yksi rivi kaikelle kesken olevalle. Kytke se päälle kohdassa Mukauta aloitusnäyttö.
fr: Intégrez si vous le souhaitez À suivre dans la rangée Continuer à regarder, une seule rangée pour tout ce que vous avez en cours. À activer dans Personnaliser l'accueil.
hr: Po želji uklopite Sljedeće u red Nastavi gledanje, jedan red za sve što ste započeli. Uključuje se pod Prilagodi početnu.
hu: Igény szerint beolvaszthatod a Következő sort a Folytatás sorba, egyetlen sor mindenhez, ami félbemaradt. A Kezdőképernyő testreszabása alatt kapcsolhatod be.
it: Se vuoi, unisci Prossimo alla riga Continua a guardare, una sola riga per tutto ciò che hai a metà. Si attiva in Personalizza home.
ja: オプションで「次の再生」を「視聴を続ける」の列にまとめられます。視聴中の作品がひとつの列に収まります。「ホームをカスタマイズ」で切り替えられます。
ko: 원하면 다음을 계속 시청 행에 합칠 수 있습니다. 보던 작품을 하나의 행에서 확인하세요. 홈 사용자 지정에서 전환할 수 있습니다.
nb: Fold eventuelt Neste inn i raden Fortsett å se, én rad for alt du er midt i. Slå det på under Tilpass hjem.
nl: Voeg desgewenst Volgende samen met de rij Verder kijken, één rij voor alles waar je middenin zit. In te schakelen onder Home aanpassen.
pl: Opcjonalnie scal Następne z wierszem Kontynuuj oglądanie, jeden wiersz na wszystko, co masz w trakcie. Włączysz to w sekcji Dostosuj stronę główną.
pt_br: Se quiser, integre Próximo à fileira Continuar assistindo, uma única fileira para tudo o que você está no meio. Ative em Personalizar início.
pt_pt: Se quiser, integre A seguir na fila Continuar a ver, uma única fila para tudo o que tem a meio. Ative em Personalizar início.
ro: Opțional, integrează Următorul în rândul Continuă vizionarea, un singur rând pentru tot ce ai început. Se activează din Personalizează ecranul principal.
ru: При желании объедините Далее со строкой Продолжить просмотр, одна строка для всего, что вы смотрите. Включается в разделе Настроить главную.
sk: Voliteľne zlúčite Ďalšie do radu Pokračovať v sledovaní, jeden rad pre všetko rozpozerané. Prepína sa v časti Prispôsobiť domov.
sv: Vik valfritt in Nästa i raden Fortsätt titta, en enda rad för allt du håller på med. Slå på det under Anpassa hem.
tr: İsterseniz Sırada bölümünü İzlemeye Devam Et satırına ekleyin; yarıda kalan her şey tek satırda. Ana Ekranı Özelleştir altından açıp kapatabilirsiniz.
uk: За бажанням об'єднайте Наступне з рядком Продовжити перегляд, один рядок для всього, що ви дивитеся. Вмикається в розділі Налаштувати головну.
zh_hans: 可选择将接下来并入继续观看一行，所有看了一半的内容集中在一行。可在自定义首页中开关。
zh_hant: 可選擇將接下來併入繼續觀看一列，所有看到一半的內容集中在一列。可在自訂主畫面中切換。

# changelog.0_10_0.mergedRow.title
source: Combined Continue Watching
cs: Sloučené Pokračovat ve sledování
da: Kombineret Fortsæt med at se
de: Kombiniertes Weiterschauen
el: Συνδυασμένη Συνέχιση παρακολούθησης
es: Seguir viendo combinado
fi: Yhdistetty Jatka katselua
fr: Continuer à regarder combiné
hr: Kombinirano Nastavi gledanje
hu: Kombinált Folytatás
it: Continua a guardare unificato
ja: 「視聴を続ける」を統合
ko: 통합된 계속 시청
nb: Kombinert Fortsett å se
nl: Gecombineerd Verder kijken
pl: Połączone Kontynuuj oglądanie
pt_br: Continuar assistindo combinado
pt_pt: Continuar a ver combinado
ro: Continuă vizionarea combinat
ru: Объединённый раздел «Продолжить просмотр»
sk: Zlúčené Pokračovať v sledovaní
sv: Kombinerad Fortsätt titta
tr: Birleşik İzlemeye Devam Et
uk: Об'єднане «Продовжити перегляд»
zh_hans: 合并的继续观看
zh_hant: 合併的繼續觀看

# changelog.0_10_0.nowPlaying.body
source: Episodes show series and episode on two separate lines in Control Center, like other video apps.
cs: Epizody zobrazují v Ovládacím centru seriál a epizodu na dvou samostatných řádcích, jako jiné video aplikace.
da: Episoder viser serie og episode på to separate linjer i Kontrolcenter, ligesom andre videoapps.
de: Episoden zeigen Serie und Folge im Control Center auf zwei Zeilen, wie in anderen Video-Apps.
el: Τα επεισόδια εμφανίζουν τη σειρά και το επεισόδιο σε δύο ξεχωριστές γραμμές στο Κέντρο ελέγχου, όπως άλλες εφαρμογές βίντεο.
es: Los episodios muestran la serie y el episodio en dos líneas separadas en el Centro de control, como otras apps de vídeo.
fi: Jaksot näyttävät sarjan ja jakson kahdella erillisellä rivillä Ohjauskeskuksessa, kuten muutkin videosovellukset.
fr: Les épisodes affichent la série et l'épisode sur deux lignes distinctes dans le Centre de contrôle, comme les autres apps vidéo.
hr: Epizode prikazuju seriju i epizodu u dva odvojena retka u Kontrolnom centru, kao i druge videoaplikacije.
hu: Az epizódok a sorozatot és az epizódot két külön sorban jelenítik meg a Vezérlőközpontban, mint más videóappok.
it: Gli episodi mostrano serie ed episodio su due righe separate nel Centro di Controllo, come le altre app video.
ja: エピソードはコントロールセンターでシリーズ名とエピソード名を2行に分けて表示します。ほかのビデオアプリと同じ表示です。
ko: 에피소드는 제어 센터에서 시리즈와 에피소드를 두 줄로 나누어 표시합니다. 다른 비디오 앱과 같은 방식입니다.
nb: Episoder viser serie og episode på to separate linjer i Kontrollsenter, som andre videoapper.
nl: Afleveringen tonen serie en aflevering op twee aparte regels in het Bedieningspaneel, net als andere video-apps.
pl: Odcinki pokazują serial i odcinek w dwóch osobnych wierszach w Centrum sterowania, jak w innych aplikacjach wideo.
pt_br: Os episódios mostram a série e o episódio em duas linhas separadas na Central de Controle, como outros apps de vídeo.
pt_pt: Os episódios mostram a série e o episódio em duas linhas separadas na Central de controlo, como outras apps de vídeo.
ro: Episoadele afișează serialul și episodul pe două rânduri separate în Centrul de control, ca alte aplicații video.
ru: Для эпизодов в Пункте управления сериал и серия отображаются двумя отдельными строками, как в других видеоприложениях.
sk: Epizódy zobrazujú v Ovládacom centre seriál a epizódu v dvoch samostatných riadkoch, ako iné video aplikácie.
sv: Avsnitt visar serie och avsnitt på två separata rader i Kontrollcenter, precis som andra videoappar.
tr: Bölümler, Denetim Merkezi'nde dizi ve bölümü diğer video uygulamalarındaki gibi iki ayrı satırda gösterir.
uk: Для епізодів у Центрі керування серіал і епізод відображаються двома окремими рядками, як в інших відеозастосунках.
zh_hans: 剧集会在控制中心分两行显示剧名和单集信息，与其他视频 App 一致。
zh_hant: 影集會在控制中心分兩行顯示影集名稱與單集資訊，與其他影片 App 一致。

# changelog.0_10_0.nowPlaying.title
source: Two-line Now Playing
cs: Právě hraje na dvou řádcích
da: Now Playing på to linjer
de: Zweizeiliges Now Playing
el: Αναπαραγωγή σε δύο γραμμές
es: Reproducción en dos líneas
fi: Kaksirivinen toistonäkymä
fr: Lecture en cours sur deux lignes
hr: Reprodukcija u dva retka
hu: Lejátszás két sorban
it: In riproduzione su due righe
ja: 2行表示の再生情報
ko: 두 줄 재생 정보
nb: Now Playing på to linjer
nl: Now Playing op twee regels
pl: Dwuwierszowe Teraz odtwarzane
pt_br: Reproduzindo em duas linhas
pt_pt: Reprodução em duas linhas
ro: Redare pe două rânduri
ru: Двухстрочный экран воспроизведения
sk: Práve hrá v dvoch riadkoch
sv: Now Playing på två rader
tr: İki Satırlı Çalınıyor
uk: Дворядковий екран відтворення
zh_hans: 两行播放信息
zh_hant: 兩行播放資訊
